export const faqText = [
  {
    question: 'Вкусно?',
    answer: 'Очень вкусно Очень вкусно Очень вкусно Очень вкусно ',
  },
  {
    question: 'Быстро?',
    answer: 'Очень вкусно Очень вкусно Очень вкусно Очень вкусно Очень вкусно Очень вкусно Очень вкусно Очень вкусно Очень вкусно ',
  },
  {
    question: 'Молодежно',
    answer: 'Очень вкусно Очень вкусно Очень вкусно Очень вкусно ',
  },
  {
    question: 'Область доставки',
    answer: 'Очень вкусно Очень вкусно ',
  },
  {
    question: 'Что?',
    answer: 'Очень вкусно ',
  },
]

